{"_path":"/projecten/agua","_dir":"projecten","_draft":false,"_partial":false,"_locale":"","_empty":false,"title":"Agua","description":"","tags":["Web design","Branding"],"link":"https://www.autoatlas.nl","projectAssetsDir":"agua","body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"agua"},"children":[{"type":"text","value":"Agua"}]},{"type":"element","tag":"div","props":{"class":"max-w-2xl"},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Voor Agua, een bedrijf dat mensen aanmoedigt om meer water te drinken met motiverende quotes op hun flesjes, heb ik de website ontworpen en de branding gecreëerd. Het resultaat is een inspirerende website en sterke branding die de missie van Agua ondersteunen en gebruikers motiveren om gehydrateerd te blijven."}]}]},{"type":"element","tag":"image-gallery","props":{":images":"[\"img1.jpeg\", \"img2.jpeg\", \"img3.jpeg\"]","base-dir":"autoatlas","gallery":"gallery1"},"children":[]},{"type":"element","tag":"h2","props":{"id":"de-uitdaging"},"children":[{"type":"text","value":"De uitdaging"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"De belangrijkste uitdaging bij dit project was het vinden van de juiste balans tussen visuele aantrekkingskracht, gebruiksvriendelijkheid en de boodschap van Agua. Het was essentieel om een ontwerp te creëren dat zowel esthetisch aantrekkelijk als functioneel was, zodat bezoekers gemakkelijk de waarde van Agua's producten konden begrijpen en zich gemotiveerd voelden om meer water te drinken. Daarnaast moest de branding consistent en herkenbaar zijn, zodat Agua zich kon onderscheiden in de markt."}]},{"type":"element","tag":"h2","props":{"id":"het-resultaat"},"children":[{"type":"text","value":"Het resultaat"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Het resultaat van het project is een verbluffende website en een sterke branding die de essentie van Agua weergeven. De website is gebruiksvriendelijk, responsief en voorzien van een aantrekkelijk ontwerp dat de motiverende boodschap van Agua op een inspirerende manier overbrengt. De branding omvat een herkenbaar logo, kleurenpalet en typografie die de identiteit van Agua versterken en zorgen voor consistentie in alle communicatiemiddelen. Met het nieuwe ontwerp en de branding heeft Agua nu de tools om hun missie effectief te communiceren en mensen te stimuleren om gezond gehydrateerd te blijven."}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[{"id":"de-uitdaging","depth":2,"text":"De uitdaging"},{"id":"het-resultaat","depth":2,"text":"Het resultaat"}]}},"_type":"markdown","_id":"content:projecten:agua.md","_source":"content","_file":"projecten/agua.md","_extension":"md"}